<div class="head"><a href="{$home}{$panel}">Административная панель</a> / {$title}</div>
<div class="fon">
    <div class="head">{$title}</div>
    <div class="list">
Используя данные скрипты, Вы тем самым соглашаетесь с настоящей лицензией:
<br/><br/>
1) Условия распространения<br/>
1.1 VCMS (далее программа) предоставляется на безвозмездной основе (бесплатно).<br/>
1.2 Программа предоставляется как есть, автор не несет никакой ответственности за работоспособность и то, как и в каких целях будет использоваться программа<br/>
1.3 Все официальные версии программы публикуются ИСКЛЮЧИТЕЛЬНО на сайте <a href="http://vcms.su" target="_blank">http://vcms.su</a><br/>
1.4 Запрещается распространять модифицированные копии VCMS.<br/>
Если Вы пишите какой-либо модуль, или дополнение, он должен устанавливаться на стандартную версию VCMS, скачанную с оффициального сайта <a href="http://vcms.su" target="_blank">http://vcms.su</a>
<br/><br/>

2) Условия использования<br/>
2.1 Запрещено удаление метатегов author и generator, в которых указано название движка и сайт разработчика <a href="http://vcms.su" target="_blank">http://vcms.su</a><br/>
2.2 При удалении вышеперечисленных метатегов техническая поддержка не будет оказана.<br/>
<br/><br/>
3) Поддержка продукта<br/>
3.1 Официальная поддержка пользователей оказывается на форуме сайта <a href="http://vcms.su/forum" target="_blank">http://vcms.su/forum</a><br/>
3.2 Автор не гарантирует работоспособность программы на всех хостингах<br/>
3.3 В связи с занятостью, автор не может гарантировать рассмотрение и решение всех возникающих вопросов, связанных с установкой и эксплуатацией системы, однако по мере возможности, будет оказываться необходимая поддержка.
<br/><br/>
4) Взимание платы за услуги<br/>
4.1 VCMS является бесплатной программой, и Вы не имеете право продавать ее копии.<br/>
4.2 Вы имеете право оказывать платные услуги по установке и настройке программы.<br/>
4.3 Вы имеете право создавать и продавать дополнительные модули для системы при условии:<br/>
4.4.1 Автором модуля, или дизайна (или правообладателем) являетесь Вы<br/>
4.4.2 В оригинальных файлах исходной системы VCMS должны быть сохранены все авторские копирайты<br/>
4.4.3 Если для работы Вашего модуля требуется модификация исходных кодов оригинальной системы, Вы должны в readme.txt файле указать, какие именно файлы подвергались модификации и в любом случае сохранить авторские копирайты.
<br/><br/>
5) Использование кода скриптов<br/>
5.1 Вы можете как угодно дорабатывать исходный код скриптов, при условии, что он будет использоваться только на Вашем проекте и не поступит в свободный доступ.<br/>
5.2 Вы имеете право использовать исходный код скриптов VCMS в своих разработках, при условии, что Вы пишите модули, предназначенные для VCMS<br/>
5.3 Если Вы собираетесь использовать исходный код скриптов в собственных разработках, не связанных с VCMS и эти разработки находятся в свободном доступе (или продаются), то обязательно предварительное согласование с автором скриптов VCMS.<br/>
Данное ограничение не касается сторонних библиотек под лицензией GPL<br/>
    </div>
</div>